{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1869478","contenttypeid":"25","subcontentid":"128059","subdetailoverview":"용주사 본말사지에 의하면 보적사는 창건당시 이 세계 중생의 질병치료, 수명연장, 재화 소멸, 의복, 음식 등을 만족케하고 부처의 행을 닦아 무상보리의 진리를 터득케 한다는 약사여래를 모신 약사전을 정전으로, 독산성의 역사와 함께 오랜 세월을 같이 했으나 1990년 도광정운(道光正云)스님의 불사 때 석가여래불을 모신 정면 3칸, 측면 2칸의 중창정전이 건립되면서 대웅전으로 명칭이 변경돼 오늘에 이르고 있다.","subname":"보적사","subnum":"0"},{"contentid":"1869478","contenttypeid":"25","subcontentid":"126845","subdetailoverview":"독산성은 사적 제140호로 지정되어 있으며 본성의 총 연장은 1,100m이며 내성은 350m이 달하는 아담한 산성이다. 독산성의 처음 축조연대는 분명치 않지만 독산성의 위치적 특성이 용인, 양지 간에 있는 고성과 남한산성이 기각지세를 이루어 왕도의 문호를 굳게 한다는 전략상의 이점이 있는 것으로 보아 매우 중요한 곳이었음을 알 수 있다. 기록에 의하면 원래 백제가 쌓은 고성이었고, 신라 통일기나 고려시대에서도 군사상 요지로 되어 왔다. 독산은 본래 석대산, 향로봉이라고 불려왔고 조선시대에는 독산성이라 불려왔으나 임진왜란 때 권율장군이 폈던 진묘(眞妙)한 병법전략에 연유해 지금은『세마산』또는『세마대』라고도 부르고 있으며 정상에는 이승만 대통령 친필의 세마대라는 현판이 붙은 누각 건물이 있다.","subname":"오산 독산성과 세마대지","subnum":"1"},{"contentid":"1869478","contenttypeid":"25","subcontentid":"809390","subdetailoverview":"[본가(오산원동점)]<br />본가의 시작은 우리 입맛뿐 아니라 외국인 입맛에도 맛는 새로운 고기메뉴를 찾던 중 \"우리 불고기 맛을 내면서 일본의 야끼니꾸처럼 신선한 고기 색을 살릴 수 없을까\" 고민 끝에 탄생하게 되었다. 수많은 시행착오 끝에 차돌과 양지가 섞인 부위를 반대 방향으로 잘라 삼겹살과 비슷한 모양의 소고기 삼겹살 모양을 찾게 되었고 이것을 본가의 대표메뉴 \"우삼겹\"이라 부르게 되었다.<br /><br />[원조설악추어탕]<br />원조설악추어탕은 미꾸라지를 갈아 우거지와 된장을 풀어 끓여내는데 부추, 청양고추, 산초, 들깨를 적당히 넣은 후 소면을 탕에 담갔다가 건져 먹는 것이 독특하다. 미꾸라지에 갖은 야채와 버섯, 두부 등을 넣고 육수를 부어 끓여먹는 추어숙회도 별미다.","subname":"점심식사 (본가, 원조설악추어탕)","subnum":"2"},{"contentid":"1869478","contenttypeid":"25","subcontentid":"128986","subdetailalt":"물향기수목원","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/28/1103228_image2_1.jpg","subdetailoverview":"빽빽한 고층 아파트 사이에 아름다운 숲속의 쉼터가 있다. 바로 오산시에 있는 ‘경기도립 물향기수목원’이다. 10만평 규모의 수목원은 예쁜 이름만큼이나 볼거리가 많다. 오산시 수청동 경기도 임업시험장 내에 조성되어진 물향기 수목원은 6년 동안 공을 들였으며 16개 테마원과 각종 부대시설, 1601종의 식물이 있다. 가족과 친구와 연인과 편한 맘으로 산책하기 좋은 물향기 수목원은 천천히 둘러보면 두 시간 정도 걸리는 코스로 규모가 작지 않다.","subname":"물향기수목원","subnum":"3"}]},"numOfRows":"10","pageNo":"1","totalCount":"4"}}}