{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1938178","contenttypeid":"25","subcontentid":"1938123","subdetailoverview":"충남 홍성군 광천읍 광천로 응암포 일원은 광천토굴새우젓단지다. 광천의 새우젓은 그 역사가 고려시대로 거슬러 올라간다. 광천로와 나란한 새우젓 가게들은 그 후손이다. 새우젓 숙성 방법도 세월을 거듭하며 한층 발전했다. 현재는 새로 뚫은 토굴까지 40여 개의 크고 작은 토굴이 존재한다. 구매자가 토굴을 직접 방문해 새우젓을 살 수 있으니 자연스레 새우젓 토굴체험이 이뤄진다.","subname":"광천토굴새우젖단지","subnum":"0"},{"contentid":"1938178","contenttypeid":"25","subcontentid":"1938116","subdetailoverview":"충남 보령시 오천면 충청수영로 소성삼거리에서 천북면을 잇는 방조제는 육지와 육지 사이의 바다를 거침없이 가로지른다. 갓길이 없어 방조제에 주차할 수 없는 도로지만 주차장에 차를 세우고 방파제를 따라 걸어봄 직하다. 서해 쪽으로 오천항 외에 천북마리나가 자리해 정박한 요트들이 이국적인 풍경을 연출한다. 인근 천북면은 굴이 특산물인 만큼 굴요리로 한끼 식사를 삼아도 좋다.","subname":"보령방조제","subnum":"1"},{"contentid":"1938178","contenttypeid":"25","subcontentid":"125992","subdetailalt":"보령 성주사지","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/22/218922_image2_1.jpg","subdetailoverview":"신라 말기 구산선문 중 하나로 이름 높았던 곳으로 아주 번성했던 사찰이다. 삼국사기에 의하면 성주사는 백제 법왕에 의해 오합사(烏合寺)라는 이름으로 창건되었다. 법왕이 왕자일 때 삼국전쟁으로 희생된 이들의 영혼을 위령하는 뜻으로 세웠다고 한다. 성주사로 개명된 것은 통일신라 말이다. 성인이 거하는 절이라는 뜻인데, 성인은 신라 말기의 명무염국사를 일컫는다. 무염국사가 성주사의 주지로 있을 당시 성주사는 불전 80칸, 수각 7칸, 고사 50여 칸 등 천여 칸에 이르는 큰 규모였다. 이때 성주사에서 정진하는 수도승만 2,000여명에 달했다고 한다.","subname":"보령 성주사지","subnum":"2"},{"contentid":"1938178","contenttypeid":"25","subcontentid":"129439","subdetailalt":"개화예술공원","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/06/1598806_image2_1.jpg","subdetailoverview":"충남 보령시 성주면 성주산로 일대에 개화예술공원이 자리를 잡았다. 약 18ha 규모로 모산조형미술관과 세계 최대 규모의 조각공원, 화인음악당, 허브랜드로 이뤄졌다. 주황색 지붕의 모산조형미술관은 보령에서 나는 오석으로 지었다. 여러 유망 작가들의 작품을 감상할 수 있다. 조각공원은 조각상, 시비 등 총 1,500여 점의 작품을 전시한다. 입구로 들어서기 전부터 거대한 조각 작품들이 즐비하다. 주로 오석을 이용한 작품들이다. 현존하는 시인들의 시를 새긴 육필시비공원도 볼거리다.","subname":"개화예술공원","subnum":"3"},{"contentid":"1938178","contenttypeid":"25","subcontentid":"1938145","subdetailoverview":"충남 보령시 청라면 오서산길에 있는 은행마을은 은행나무로 둘러싸인 마을이다. 녹색농촌체험마을 또는 (청라)은행마을로 불린다. 마을 초입에 들어서면 다양한 그림판이 맞이한다. 하지만 마을의 자랑은 그 이름처럼 역시 은행나무다. 국내 최대 은행나무 군락지가 가을날을 노랗게 물들이는데 전국 어디에 내놓아도 빠지지 않는다. 1991년에 폐교된 장현초등학교를 2011년부터 농촌체험장과 직거래 장터로 활용하고 있다.","subname":"보령 은행마을","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}