{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1938175","contenttypeid":"25","subcontentid":"1937809","subdetailoverview":"충남 홍성군 서부면 남당항로와 서산군 부석면을 연결하는 방조제다. 길이 6,458m로 홍성 쪽에서는 간월도를 보며 달리게 된다. 1979년 8월 물막이 공사를 시작해 1982년 10월에 B지구, 1984년 3월에 A지구 물막이 공사를 최종 마무리했다. 간척으로 대단위 농경지가 조성된 뒤에는 먹이가 풍부해 천수만 일대가 철새도래지로 자리를 잡았다. 방조제 초입에 홍성조류탐사과학관이 문을 열어 천수만의 생태환경 탐구와 관찰을 돕는다. 홍성과 서산을 오가는 통로 역할도 한다. 서산A지구방조제는 궁리포구에서 바라볼 때 한층 장관이다.","subname":"서산A지구방조제","subnum":"0"},{"contentid":"1938175","contenttypeid":"25","subcontentid":"1937784","subdetailoverview":"충남 홍성군 서부면 남당항로 인근의 소박한 포구다. 대하, 새조개, 붕장어 등이 많이 잡힌다. 하지만 그보다 서쪽의 임해관광도로가 남하하며 길을 여는 출발점이다. 천수만을 끼고 달리다 만나는 일몰은 명품낙조로 손색이 없다. 수평선이 아니라 바다 건너 안면도를 비추며 서편으로 진다. 겨울 철새 떼라도 날아들면 금상첨화다. 포구 주변에는 크고 작은 횟집들이 즐비하다. 마을 지형이 활처럼 생겨 궁리라 부른다.","subname":"궁리포구","subnum":"1"},{"contentid":"1938175","contenttypeid":"25","subcontentid":"1937801","subdetailoverview":"충남 홍성군 서부면 남당항로 689에 속동갯벌마을이 있다. 마을 정보화센터 앞에 2층으로 된 해안 전망대와 목재 데크가 조성되었다. 주차장에 차를 세운 후 곧장 바다 풍경을 품을 수 있다. 데크 산책로는 바다 앞 모섬까지 이어진다. 모섬은 서부면 상황리 부엉재산의 한 자락으로 2012년에 섬 서쪽 끝에 배 모양의 포토존을 설치했다. 덕분에 영화 <타이타닉>의 명장면을 재연하는 상황이 자주 연출된다. 정보화센터에서 전망대로 가는 길목의 모래사장에서는 홍성의 서쪽 해안선이 한눈에 들어찬다. 해질녘 바다 건너 안면도 쪽으로 스러지는 일몰이 장관이다. 섬 주변에서 바지락, 굴, 소라 등을 잡을 수 있는 갯벌체험이 이뤄진다.","subname":"속동전망대","subnum":"2"},{"contentid":"1938175","contenttypeid":"25","subcontentid":"228856","subdetailalt":"남당항","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/29/1449529_image2_1.jpg","subdetailoverview":"태안군 안면읍의 백사장항과 함께 충남 서해안의 대표적인 수산물 먹을거리 관광지로 대하, 새조개, 광어, 우럭 등 많은 수산물이 잡히는 곳이 남당항이다. 또한 매년 9,10월에 대하 축제가 열려 미식가들이 이곳을 찾아 싱싱하고 담백한 대하를 시식하며, 관광객이 연중 찾고 있는 곳이다.","subname":"남당항","subnum":"3"},{"contentid":"1938175","contenttypeid":"25","subcontentid":"1937807","subdetailoverview":"충남 홍성군 서부면 홍보로는 홍성군 서부면과 보령시 천북면을 잇는 방파제가 지난다. 홍성방조제 기념탑에 차를 세우고 천천히 걸음을 내봄 직하다. 서쪽 바다에는 안면도가 수평선 위에 거대한 섬처럼 떠 있다. 수룡포구 쪽으로 내려가면 더 가까이서 바다 풍경을 감상할 수 있다. 내륙 쪽으로는 간간이 날아드는 철새들의 군무가 볼거리다. 높은 곳에서 조망하고 싶다면 방조제준공탑 쪽으로 이동한다. 홍성방조제와 죽도, 남당항 등 서해의 전경이 한눈에 가득 찬다.","subname":"홍성방조제","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}