{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1942557","contenttypeid":"25","subcontentid":"1942348","subdetailoverview":"초량왜관의 우두머리인 관수가 머물던 곳이다. 당시에는 용두산을 중심으로 동쪽이 가장먼저 시가지가 발달하기 시작하였는데 배를 대는 선착장이 가깝기 때문이다. 일본사람들이 배로 들어와 동쪽을 중심으로 살기 시작했고, 관수옥을 지나 왜관으로 들어갔을 것이다. 관수옥이 있던 자리에는 지금도 돌계단이 남아있다.","subname":"관수옥과 초량왜관 터","subnum":"0"},{"contentid":"1942557","contenttypeid":"25","subcontentid":"126857","subdetailalt":"광복로","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/02/1804802_image2_1.jpg","subdetailoverview":"현재 사람들과 차량이 내왕하는 광복로 도로는 원래 하천이었다. 복개되기 전，송현천(松峴川 솔재내)이란 이름을 지니고 있었다. 1600년대까지는, 용두산과 복병산에서 내린 맑은 물이 이 하천을 거쳐, 용미산 우측, 즉 영도대교 입구쯤에서 초량항 바다로 들어갔다.조선 후기 초량왜관 시대에, 왜관 내의 하천이　되었고, 1876년 개항 후에 일본인들이 살게 되면서, 하천변에 벚나무를 심어, 사쿠라 가와, 즉 앵천(櫻川)으로 불리다가 초량왜관이 일본인들의 공식 전관거류지가 되고, 거주자가 만명 이상으로 늘자, 앵천이 불결해지고 악취가 나서, 복개 필요성이 거론되었다. 이후 앵천을 복개하여 오늘의 광복로 도로가 생겨났으며 광복로는, 일제시대에 장수통(長手通), 또는 변천정(辯天町)으로 불리었는데, 거리 양쪽에　２층 높이의 상설점포들이 쭉 들어서는 번화가가 되었다.","subname":"광복로","subnum":"1"},{"contentid":"1942557","contenttypeid":"25","subcontentid":"126121","subdetailoverview":"용두산은 바다에서 올라오는 용을 닮았다하여 붙여진 이름으로 콘삐라 신사와 벤사이텐신사가 있어 일본인들의 성역으로 조성되었지만 해방후 신사는 헐리고 용두산은 피란민들의 판자촌으로 변하였다. 그러나 1954년 용두산 대화재로 인해 모든 것이 불타 소실되고 용두산은 공원으로 새롭게 조성된다. 지금은 용두산을 상징하는 용탑과 부산타워 및 여러 시설들이 자리 잡고 있다. 부산타워는 경주 불국사 다보탑과 부산의 상징 등대를 형상화해 디자인한 것으로 부산의 동서남북을 한눈에 조망할 수 있으며 날씨가 맑은 날에는 대마도까지 보인다.<br /><br />* 부산 화재예방기도대회비 <br />6·25전쟁을 전후해 부산에 대형 화재가 잇따르자 부산지역 기관장들이 1955년 정월 대보름에 맞춰 화재를 막기 위해 부적 형태의 비석을 세웠다. 중구 용두산공원 부산타워 뒷편 야산 자락에 있는 '화재예방기도대회비'가 그것이다. 비석은 가운데 불 '화(火)'자 주변에 물 '수(水)'자 4개가 동서남북 사방을 에워싸고 있는 모습이다. 불이 나지 않기를 바라는 간절한 염원을 담은 것이다.","subname":"용두산공원","subnum":"2"},{"contentid":"1942557","contenttypeid":"25","subcontentid":"130694","subdetailoverview":"부산의 근현대사를 볼 수 있는 역사관으로 일제시기에 수탈의 상징인 동양척식주식회사 건물로 지어졌으며 6.25 동란이후 미문화원이 되었다가 현재는 근대역사관으로 조성되어 있다. 부산의 개항과 매축의 역사를 볼 수 있는 지도가 있고, 다양한 동영상을 통해 부산의 근대이야기를 재미있게 풀어놓았다.","subname":"부산근대역사관","subnum":"3"},{"contentid":"1942557","contenttypeid":"25","subcontentid":"1942233","subdetailoverview":"일본의 명치유신 9년에 동본원사 부산별원이라는 최초의 일본사찰이 세워짐, 개화파의 핵심 유대치(한의사)가 이동인(봉은사스님)의 개화정책을 자문하고, 김옥균, 박영효, 서광범, 윤치호등 개화차 40명과 함께 수차례 일본을 내왕하면서 교두보를 마련했던 근대조선의 개화에 큰 획을 남긴 역사적인 터이다. 해방후 한국정부에 귀속되어 한국사찰로 창건한 것이 현재의 대각사이다.","subname":"대각사","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}