{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1942553","contenttypeid":"25","subcontentid":"129197","subdetailoverview":"일제가 우리나라는 수탈하던 시기에 사람들의 수송을 위해 육지(남포동)와 섬(영도)을 잇는 부산 최초로 건설된 다리이다. 남항과 북항을 오가는 배들이 지날 수 있도록 도개교 형태를 띠고 있으며 적을 때는 2회 많을 때는 7회까지 다리를 들어올렸다. 당시 다리가 하늘로 치솟는 신기한 모습을 보기위해 많은 사람들이 모였으며 점차 부산의 명물로 자리 잡았다. 이후 6.25동란 때에는 헤어진 가족들이 만나는 약속의 장소였으며 서로의 생사를 알기위한 답답한 심정을 다리 밑 난전의 점바치들에게 물어보던 피란민들의 애환이 서린 곳이다. 초기에는 부산대교라 이름 붙였으나 다리가 노후화됨에 따라 부산대교를 새로 설치하면서 영도대교로 이름이 바뀌었다. 사람들의 기억에는 영도다리라는 이름으로 더욱 친근하다.","subname":"영도대교","subnum":"0"},{"contentid":"1942553","contenttypeid":"25","subcontentid":"1942253","subdetailoverview":"영도에서 찾지 못하는 것은 전국어디에도 없다는 말이 나올 정도로 많은 선박부품업체들이 집결되어 있는 곳이다. 배를 수리하기 위해 필수인 부식된 페인트를 벗겨내는 깡깡이라는 고된 작업을 하는 할머니들이 아직도 남아계신다. 이곳에서는 물질하는 해녀만큼이나 중요한 직업이다. 좁은 골목길을 걷다보면 쉽게 컬러풀한 드럼통들과 고물들을 만날 수 있다. 고물상들과 부품업체, 조선소 간판들이 섞여있는 모습이 독특한 분위기를 자아낸다. 영도와 남포동, 자갈치를 왕복하던 도선장과 영도다리 건설을 위해 희생된 사람들의 영혼을 달래주는 용신당이 영도가 섬이라는 것을 증명하듯 남아있다.","subname":"수리조선소길","subnum":"1"},{"contentid":"1942553","contenttypeid":"25","subcontentid":"1942298","subdetailoverview":"남항시장은 6.25동란을 계기로 영도에 사람들이 살기시작하면서 1960년대에 형성된 전통시장으로서, 부산에서 3번째로 큰 규모를 자랑한다. 2012~2013년에 ‘문화관광형 시장 육성사업’ 공모에 당선되어 다양한 문화 활동들을 진행해 왔으며, 시장 음악제, 시장연극제 등의 시장문화제를 개최하여 남항시장을 지역민과 상인들이 어울릴 수 있는 문화적 공간으로 바꾸고 있다.","subname":"남항시장","subnum":"2"},{"contentid":"1942553","contenttypeid":"25","subcontentid":"1942316","subdetailoverview":"일제강점기에 자연스럽게 형성된 전통시장으로서 큰 규모를 자랑했으나 부산대교가 생기면서 시장이 도로에 일부 편입되어 크기 작아졌고, 건너편에 남항시장이 생기면서 더욱 상권이 축소되었다. 그렇지만 50년 이상 된 역사와 전통을 자랑하는 삼진식품, 성실식품 등의 식품회사들이 꾸준히 주변의 사랑을 받으며 봉래시장 자리를 지키고 있다.","subname":"봉래시장","subnum":"3"},{"contentid":"1942553","contenttypeid":"25","subcontentid":"2470024","subdetailoverview":"현존하는 가장 오래된 부산어묵 제조업체인 삼진식품이 만든 어묵전시체험장으로 1층 베이커리 형태의 어묵카페와 함께 2층에는 어묵의 역사를 알 수 있는 전시장과 체험장이 운영되고 있다. 1950년대 일본에서 어묵 제조 기술을 배워 온 박재덕씨가 봉래시장 입구의 판잣집을 빌려 어묵 제조를 시작했으며, 3대를 이어온 봉래동 공장을 전시체험장의 형태로 리모델링하여 2013년에 재오픈하였다. 어릴 적 시장에 엄마를 따라나서면 손에 쥐어주던 어묵 맛을 그대로 느낄 수 있다.","subname":"부산어묵전시관","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}