{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1944425","contenttypeid":"25","subcontentid":"126043","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/04/1062404_image2_1.jpg","subdetailoverview":"일월산(1,219m)은 산세가 공중에 우뚝 솟아 웅장하고 거대하며, 산정은 평평하고 급하지 않으며 동쪽으로 동해가 바라보이고 해와 달이 솟는 것을 먼저 바라본다 하여 일월산이라고 부른다. 꼭대기에는 일자봉, 월자봉의 두 봉우리가 솟아 있고 천축사라는 사찰터와 산령각, 황씨부인당, 용화사, 천화사 등이 있다. <br /><br />특히 일월산은 태백산의 가랭이에 위치, 음기가 강한 여산으로 알려져 그믐날만 되면 전국 각지의 무속인들이 이 산을 찾아 영험함과 신통함이 더한 내림굿을 한다. 그렇게 하면 점괘가 신통해진다 하여 무속인들로부터 성산으로 추앙받는 곳이기도 하다. 그리고 심산유곡에 자생하는 일월산 산나물(고사리, 참나물, 금죽, 나물취 등)은 향과 맛이 좋다.","subname":"일월산","subnum":"0"},{"contentid":"1944425","contenttypeid":"25","subcontentid":"129373","subdetailoverview":"두메송하마을은 청정한 자연환경을 자랑하는 아름다운 곳으로 소나무와 각종 활엽수가 수려하게 숲을 이루는 매봉산과 인근의 투구봉 그리고 마을을 휘감는 맑고 깨끗한 송하계곡이 있다. 수리부엉이, 수달, 사향, 달맞이꽃군락, 갈대밭 군락 등 희귀 동식물뿐만 아니라 송하계곡에는 버들치, 쉬리가 서식하고, 청정한 계곡물을 이용하여 송어양식을 하기도 하여 다양한 민물고기들을 관찰하고 다양한 요리도 맛볼 수 있다. 마을에는 자체적으로 조성된 장승테마공원과 해달뫼 학습체험장이 있어 다양한 각종 체험 프로그램들을 해볼 수 있다.","subname":"영양 두메송하마을","subnum":"1"},{"contentid":"1944425","contenttypeid":"25","subcontentid":"1014946","subdetailalt":"점심식사(선바위 가든)","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/52/1023552_image2_1.jpg","subdetailoverview":"일교차가 심한 영양군에서 자라나는 고추는 과피가 두껍고 식물성지방도 많고 빛깔도 진하고 선명하다해서 빻으면 가루가 많이 나고 국물에도 빛깔과 맛이 잘 우러난다. 이 때문에 전국적인 명성을 얻어 '영양고추'가 유명한데 동시에 산채도 많이 나기로 유명하다. '가장 먼저 해와 달을 볼 수 있다' 하여 붙여진 일월산 산채는 조선시대 임금님께 진상되기도 했던 것으로 특히 '금죽'은 맛과 향이 빼어나 궁중에서도 귀하게 여겼다고 한다. 그러니 일월산에서 주인가족이 직접 캔 산나물로 내오는 이집의 토속음식을 꼭 한 번 맛보길 권한다.","subname":"점심식사(선바위 가든)","subnum":"2"},{"contentid":"1944425","contenttypeid":"25","subcontentid":"132284","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/29/1979329_image2_1.jpg","subdetailoverview":"영양시장은 1918년 개시한 전통과 뿌리가 있는 시장입니다. 당초 영양시장은 동해안의 싱싱한 수산물과 내륙에서 생산되는 농산물의 물물교환의 형식으로 발달된 시장이었지만 현재는 농산물을 중심으로 거래되는 지역 중심 시장이다. 산나물, 건고추, 과일 등 지역의 우수한 농산물이 거래되고 있다. 반딧불이 생태공원, 선바위 관광지, 일월산 등 다양한 볼거리가 있다.","subname":"영양시장","subnum":"3"},{"contentid":"1944425","contenttypeid":"25","subcontentid":"126745","subdetailalt":"국립 검마산자연휴양림","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/26/609126_image2_1.jpg","subdetailoverview":"수비면 소재지에서 3.7㎞ 떨어진 신원리에 위치한 검마산 자연휴양림은 산림속 나무에서 뿜어 내는 피톤치드(Phytoncide 심신을 맑고 안정되게 함) 향기가 가득한 가족·청소년 등을 위한 심신단련장이다. 이곳은 숙식을 할 수 있는 산림 문화휴양관을 비롯하여 자생식물관찰원, 상설텐트장, 야영데크, 등산로 등 각종 편의시설을 갖추고 있어 가족단위 및 청소년 심신수련장으로 관광객들이 즐겨 찾는 곳으로 예약 접수 후 숙식이 가능한 휴양시설이다. 준비물은 텐트, 간단한 식사도구 등이 필요하다.","subname":"국립 검마산자연휴양림","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}