{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1949903","contenttypeid":"25","subcontentid":"1877517","subdetailoverview":"남호구택은 1876년, 농산(聾山) 김난영이 건립하고, 그의 아들 남호(南湖) 김뢰식이 살던 곳이다. 명망 높은 부호였던 김뢰식은 자신의 전재산을 저당 잡힌 후 대한민국 임시정부의 군자금으로 내놓은 공으로 1977년 건국훈장을 받은 인물. 그래서일까. 담장 안에 들어선 건물의 면면은 다시 봐도 새로운 기분이 들게 한다.남호구택의 특징은 발달된 사랑방에 있는데 사랑채에 큰사랑, 작은사랑 등 2칸 규모의 방 3개를 사랑채로 사용하고 있으며 사랑채 정면의 큰사랑과 작은사랑 사이에는 마당 쪽으로 돌출된 도장방이 있어 특이한 구성을 보이는데, 이곳에는 사랑채에서 사용되는 여러 기물 등을 보관하는 창고로 사용되었다.","subname":"[명품고택]남호구택","subnum":"0"},{"contentid":"1949903","contenttypeid":"25","subcontentid":"129370","subdetailoverview":"농담 삼아 강원남도라고도 부르는 경북의 최북단인 이곳은 태백산 줄기에 강원도 영월과 인접하여 있다. 낙동강과 남한강이 갈라지는 곳이기도 한 곳으로 춘양목과 송이로 유명하고, 운곡천, 두내 약수터 등 깨끗하고 아늑한 마을이다. 골골이 흐르는 맑은 샘물과 산에서 불어오는 시원한 바람, 소박한 사람들의 정겨운 웃음과 넉넉한 인심, 맑은 공기가 있는 천혜의 청청지역으로 겨울이 길고, 눈이 많이 온다. 춘양은 고랭지 재배에 알맞은 한국의 시베리아라고도 알려져 있다. 남쪽에 비가 오면 이곳은 눈이 온다.","subname":"봉화 춘양목 송이마을 [정보화마을]","subnum":"1"},{"contentid":"1949903","contenttypeid":"25","subcontentid":"134644","subdetailoverview":"태백산자락에 위치한 용두식당은 봉화청정지역 춘양목에서 자란 산 송이요리 전문식당이며 특히, 송이향을 잘 살린 산 송이돌솥밥과 송이구이가 유명하며 맑고 청정지역에서 직접 재배한 야채(돌나물, 당귀, 참나물)로 고객을 맞이하고 있다.","subname":"점심식사(용두식당)","subnum":"2"},{"contentid":"1949903","contenttypeid":"25","subcontentid":"481853","subdetailoverview":"태백산 줄기와 낙동강 상류를 끼고, 빼어난 산수와 천혜의 자연경관을 지닌 봉화 땅, 봉화는 산이 깊으며 도촌리, 물야면 개단리, 춘양면 의양리 등에 선사시대 고인돌이 많은 곳이다. 삼한시대에는 영주․안동과 함께 진한 기저국 땅이었다. 고구려에서 신라로 불교가 전파되는 과정에서 이 지역에 여러 유적을 남겼다. 주변에는 첩첩오지의 오롯한 양반마을로 조성된 닭실마을과 영남의 대표적인 양반가 안동권씨 문중 충재 권벌의 종택이 있고 석천정사, 가평리 계서당과 축서사, 청량산 청량사, 서동리삼층석탑과 각화사 등이 분포되어 있는 곳이다.","subname":"지림사(봉화)","subnum":"3"},{"contentid":"1949903","contenttypeid":"25","subcontentid":"127154","subdetailoverview":"계서당은 조선 중기의 문신인 계서 성이성(1595~1664)선생이 살던 곳이다. 성이성은, 창녕 사람으로 남원 부사를 지낸 부용당 성안의선생의 아들로 인조 5년(1627) 문과에 급제했다. 진주부사등 6개 고을의 수령을 지내고 4번이나 어사로 등용되었으며, 근검과 청빈으로 이름이 높았던 인물이다. 훗날에 부제학으로 추서받고 청백사로 녹선되었다.","subname":"계서당(성이성 생가)","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}