{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"1960308","contenttypeid":"25","subcontentid":"553319","subdetailalt":"고산 윤선도 유적지","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/49/1929649_image2_1.jpg","subdetailoverview":"조선조의 문신(文臣)이자, 국문학의 비조로 일컬어지는 고산 윤선도(1587-1671) 선생의 유적지로 사랑채인 녹우당이 있다. 600년 전통을 이어온 해남윤씨 어초은파의 종가 고택인 녹우당은 덕음산을 뒤로 우리나라 최고의 명당자리 중의 하나로도 알려진 곳이다. 현재 고산유적지에는 오랜 역사와 전통을 말해주는 은행나무와 비자림, 사랑채인 녹우당, 안채, 행랑채, 헛간, 안사당, 고산사당, 어초은사당 ,추원당, 고산유물전시관등이 있어 조선시대 양반가 중 가장 많은 유물 (5,000여 점)을 보관해온 집안으로 잘 알려진 곳이다.","subname":"고산 윤선도 유적지","subnum":"0"},{"contentid":"1960308","contenttypeid":"25","subcontentid":"126373","subdetailalt":"대흥사(해남)","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/24/1564424_image2_1.jpg","subdetailoverview":"대흥사는 백제 성왕 22년에 아도화상이 창건했다고 전해지며 서산대사 유언과 의발이 전해진 삼재불입지처로 불교문화의 중흥을 이룬 곳이다. 나라의 국제를 지낸 표충사와 한국 차의 산실 일지암 등에서는 초의선사와 추사 김정희 등 당대 명사들의 글과 발자취를 만날 수 있다.경내에는 대웅보전, 침계루, 명부전, 응진당, 천불전, 천불상, 표충사, 대광명전, 일지암, 북미륵암, 성보박물관등이 있다. 대흥사에는 국보 제308호인 대흥사 북미륵암 마애여래좌상을 비롯 선사대사 유물관에는 보물88호인 탑산사 동종등 많은 유물들이 전시되어 있고, 국내최대 부도전에는 서산대사 부도등 다양한 문화유산과 설화 등을 만날수 있다.","subname":"대흥사(해남)","subnum":"1"},{"contentid":"1960308","contenttypeid":"25","subcontentid":"126432","subdetailalt":"땅끝관광지","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/60/193760_image2_1.jpg","subdetailoverview":"바다와 하늘이 만나 시작되는 ‘땅끝’은 백두대간이 남으로 남으로 내달려와 마지막 용트림하며 멈춘 곳으로 한반도의 기가 가장 많이 뭉친 곳이기도 한 백두대간의 시작이요 끝이다. 그래서 땅끝은 가장 좋은 혈이 뭉친 곳이며, 그 기로 하늘 문을 여는 곳으로 많은 선인들과 예술인들이 신성한 제를 올리며 기를 받아가는 곳이라고 신성시 했다. 그래서 이곳에 서서 하늘과 바다를 향해 소원을 빌면 소원을 이루며 희망이 싹튼다는 이야기도 땅끝마을에 전해온다. 땅끝은 이러한 상징성으로 전국의 많은 관광객들이 찾고 있어 희망의 시작이며 국토순례의 시발지이다, 또한, 해양문화의 중요한 요충지이며 이동로이기도 하다.","subname":"땅끝관광지","subnum":"2"},{"contentid":"1960308","contenttypeid":"25","subcontentid":"126954","subdetailoverview":"고천암호를 비롯해 영암호, 금호호 주변의 간척지가 겨울 철새들의 새로운 낙원으로 탈바꿈한 것은 지난 90년대 후반부터였다. 고천암 방조제, 금호 방조제, 영암방조제 등의 완공으로 바다와 개펄이 드넓은 농토로 바뀌고 대규모의 담수호가 조성되자 수만 마리의 겨울철새들이 날아들기 시작한 것이다. 이곳 해남의 서남부 해안에 조성된 간척지는 면적이 매우 넓은 데다가 마을과 큰 찻길로부터 멀리 떨어져 있어서 경계심이 많은 철새들이 편안히 쉬기에는 안성맞춤이다. 또한 호수 주변에 무성한 갈대밭은 철새들의 훌륭한 은신처 구실을 한다.","subname":"해남 간척지 담수호 주변 철새도래지","subnum":"3"},{"contentid":"1960308","contenttypeid":"25","subcontentid":"126809","subdetailalt":"우항리 공룡화석자연사유적지","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/90/1929590_image2_1.jpg","subdetailoverview":"세계학자들에게 공인받은 독특한 고생물화석군인 우항리공룡화석지는 세게 최초이자 세계에서 가장 정교한 별모양 초식공룡과 육식공룡, 새계최대익룡, 세계 최고 물갈퀴달린 새 발자국 화석이 발견된 곳입니다. 천연기념물 제 394호로 지정이 되어 있기도 한 이곳은 중생대 공룡의 세계와 다양한 지구과학분야를 공부할 있으며, 아시아 최초 알로사우루스 진품화석 등 447점의 전시물과 국내 최초로 전시되는 해양파충류실, 거대공룡실, 새의 출현실, 지구과학실 및 50여 점의 야외 공룡조형물이 있다. 이 외에도 공룡테마파크, 4D입체영상관 등 어린이들이 체험하고 즐기는 다양한 시설들이 있다.","subname":"우항리 공룡화석자연사유적지","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}