{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2011639","contenttypeid":"25","subcontentid":"1688071","subdetailoverview":"충주시의 남한강 인근 장미산의 능선을 따라 둘러 쌓은 둘레 삼국시대 산성이다. 『신증동국여지승람』,『대동지지』에 산성이 있다는 기록이 남아있다. 1992년 조사결과 성 안에서 발견된 토기 조각과 기와 조각들을 통해 백제, 고구려, 신라가 치열한 영토분쟁을 벌인 지역으로 할 수 있다. 봉학사 지역 일부를 빼고는 성벽이 원래 모습대로 남아 있다. 성벽은 돌을  다듬어 직사각형으로 쌓았다. 북쪽 정상부분의 성벽을 따라 있는 좁고 긴 군사용 참호는 주변 성벽의 재료를 이용해 만든 것으로 보인다. 장미산성 위에서는 남한강 물줄기가 한 눈에 들어온다. 근처에 중원고구려비와 누암리 고분군 등 충주지역의 역사와 문화를 알 수 있는 흔적들이 많이 남아있다.","subname":"충주 장미산성","subnum":"0"},{"contentid":"2011639","contenttypeid":"25","subcontentid":"130081","subdetailalt":"충주박물관","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/83/213783_image2_1.jpg","subdetailoverview":"중원문화권의 중심부에 자리잡은 충주박물관은 시민들이 기증한 유물을 모아 1986년 유물전시관으로 개관한 이래 충주시 가금면 중앙탑(국보6호) 주변으로 이전 종합박물관으로 발전하고 있다. 남한강과 중앙탑이 잘 어울리는 사적공원내에 제1관과 제2관, 야외전시공간을 마련하였다. 박물관에서는 상설전시 뿐 아니라 각종 특별전을 개최하고 중원문화권에 대한 학술조사, 박물관전통문화학교, 어린이박물관학교 등 여러 활동을 통해 시민과 함께하는 박물관으로 거듭나고 있다.","subname":"충주박물관","subnum":"1"},{"contentid":"2011639","contenttypeid":"25","subcontentid":"1938381","subdetailalt":"충주고구려비전시관","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/77/1784777_image2_1.jpg","subdetailoverview":"충주고구려비전시관에 가면 국내 유일의 고구려 석비인 충주 고구려비(국보 제205호)를 만나볼 수 있다. 오래전부터 가금면 용전리 입석마을 앞에 서 있었던 이 비석은 1979년에 이르러서야 그 가치가 세상에 알려졌다. 장수왕이 남한강 유역을 공략한 후 세운 기념비로 추정, 고구려비로 명명됐다. 이후 보호각이 건립됐고 2012년에 드디어 충주고구려비전시관이 문을 열었다. 전시관은 고구려의 유산, 설화, 생활상, 역사와 함께 안악 3호분, 광개토대왕비, 충주 고구려비 발견 과정 등을 소개하고 있다. 충주 고구려비의 위대한 역사적 가치를 느낄 수 있다.","subname":"충주고구려비전시관","subnum":"2"},{"contentid":"2011639","contenttypeid":"25","subcontentid":"1689699","subdetailoverview":"2008년에 문을 연 천문과학관으로 근처에 충주 고구려비가 있어서 고구려의 기상을 이어받자는 의미로 충주고구려천문과학관이 되었다. 1층에는 전시실, 시청각실, 천체투영실이 있고, 2층에는 주관측실과 보조관측실이 위치한다. 주관측실에는 지름 600㎜의 고성능 대구경 망원경이 설치되어 있다. 보조관측실에는 지름 120㎜·150㎜의 굴절망원경과 250㎜·400㎜의 굴절반사식 망원경, 그리고 한 대의 쌍안경이 설치되어 있다. 1층 전시실은 별자리와 천문에 관한 고대인들의 우주관과 우리나라의 고천문도인 「천상열차분야지도(天象列次分野之圖)」가 전시되어 있다. 시청각실에서는 다큐멘터리 상영, 특별 전시, 천문 강연 등이 진행된다. 천체투영실은 천정이 반구형의 영사막으로 되어 있어 프로젝트 빔을 이용하여 천체 및 별자리를 입체적으로 감상할 수 있도록 설치되어 있다.","subname":"충주고구려천문과학관","subnum":"3"}]},"numOfRows":"10","pageNo":"1","totalCount":"4"}}}