{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2022929","contenttypeid":"25","subcontentid":"126512","subdetailalt":"광화문","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/72/1782972_image2_1.jpg","subdetailoverview":"광화문은 경복궁의 남문이며, 궁성의 정문이다. 광화문은 국왕이 드나드는 정문이기도 했지만, 조선의 법궁인 경복궁의 정문이었기 때문에 다른 궁궐의 정문에 비해 그 규모와 격식 면에서도 매우 웅장하고 화려했다. 또한 광화문은 담장 끝 동쪽과 서쪽에 각각 동십자각과 서십자각을 두어 조선의 5대 궁궐 가운데 유일하게 궐문형식을 갖추고 있기도 했다. 광화문은 중층으로 된 문루를 받치는 기단석축에 세 개의 홍예로 이루어져 있는데, 중앙의 홍예로는 왕이, 좌우의 홍예로는 왕세자와 신하들이 출입하도록 하였다. 문루(門樓)에는 종을 걸어 때를 알리는 데 사용하였다.","subname":"광화문","subnum":"0"},{"contentid":"2022929","contenttypeid":"25","subcontentid":"129507","subdetailalt":"청계천","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/38/1569238_image2_1.jpg","subdetailoverview":"청계천 복원 시작지점인 동아일보사 앞에서부터 신답철교 사이로 연장160m, 폭50m, 총 면적 2천 106평의 규모로 조성되었다. 분수와 폭포, 청계천 미니어처, 산책로와 탐방로 등으로 꾸며져있고, 청계천 복원의 의미와 함께 만남과 화합, 평화와 통일을 염원하는 장소로 만들어져 있다. 이 중 광장은 청계천 복원 시작지점중심에 741평 규모로 조성되었고, 우리나라 전통적보자기 형태의 디자인을 가져와 다양한 색상의 석재포장으로 우아한 전통미를 살린다. 이 곳에는 청계천 축소모형인 청계 미니어처가 설치되어 복원된 청계천의 모습을 한눈에 볼 수 있다.청계천을 가로지르는 22개 다리에 대한 해설판도 설치되어 있고, 이외에도 다양한 형상의 분수가 만들어져 아름다운 경관을 연출한다. 한편, 광장에서 청계천으로 진입하기 위한 시설로는 왼편에 계단형 진입로, 오른편에 청계탐방로가 들어 서 있다. 청계 탐방로 중 18m 구간에는 터널이 설치돼 광장에서 청계천으로 들어 오는 시민들에게 색다른 경험을 선사한다.","subname":"청계천","subnum":"1"},{"contentid":"2022929","contenttypeid":"25","subcontentid":"132180","subdetailalt":"남대문시장","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/59/1964159_image2_1.jpg","subdetailoverview":"서울남대문시장은 아동의류, 여성의류, 남성의류를 비롯하여 섬유제품, 주방용품, 선물용품, 민예품, 토산품, 식품, 수입상품, 일용잡화, 악세사리등 일상생활에 필요한 모든 상품을 취급하는 국내 최고 최대의 종합시장이다.  국내에서 가장 다양한 품목을 취급하는 서울남대문시장의 최대 장점은 품질이 좋고 상품의 가격이 매우 저렴하다는 점이다.  그 이유는 각 점 포의 규모는  작지만 각 점포에서 상품을 직접 생산 판매하는 독립된 업체로서 생산자와  소비자가 직접 연결되는 유통구조 때문이다.  밤 11시에 개점하여 새벽 4시가 되면 전국의 소매상들이 성시를 이룬다.   한국인의 부지런함을 보여주는 그 광경은 지구촌 어느 나라에서도 찾아보기 어려운 이색적 인 광경으로 이제 서울남대문시장은 한국을 방문하는 모든 외국인이 꼭 찾게 되는 세계속의  쇼핑관광명소이다.","subname":"남대문시장","subnum":"2"},{"contentid":"2022929","contenttypeid":"25","subcontentid":"126535","subdetailalt":"N 서울타워","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/08/593008_image2_1.jpg","subdetailoverview":"남산서울타워는 한국 최초의 타워형태의 관광명소다. 높이 236.7m를 헤아리는 타워는 해발 243m인 남산의 높이까지 계산하면 실제 높이는 480m에 이르러 가히 동양최고의 타워라고 자랑할 만하다. 1969년 12월 착공, 1975년 7월 완공됐고, 1980년 10월 15일 전망대가 일반인에게 공개되면서 서울의 명소로 면모를 드러냈다. 그동안 서울타워는 30년 간 관광객의 사랑을 받아 오다가 2005년 12월 9일 낙후된 시설을 리모델링해 산뜻하고 화려한 모습으로 탈바꿈했다. 또한, 장애인차량 전용도로가 있어 전망대까지 진입하기가 수월하다. 남산서울타워는 계절, 이벤트 내용에 따라 서울타워 외관의 색상과 패턴이 변화하는 조명시스템을 구축하였으며 매일 밤 7시부터 12시까지 '서울의 꽃'이라는 주제로 6개의 서치라이트가 다양한 각도로 하늘에 발사되어 꽃이 활짝 핀 모양을 연출한다.","subname":"남산서울타워","subnum":"3"}]},"numOfRows":"10","pageNo":"1","totalCount":"4"}}}