{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2047099","contenttypeid":"25","subcontentid":"1965437","subdetailalt":"봇재다원","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/93/1936493_image2_1.jpg","subdetailoverview":"보성 녹차밭을 지나 회천면 쪽으로 조금만 가면 고갯길이 나오고 그 도로 오른쪽에 봇재다원이 보인다. 봇재다원의 이름은 바로 그 고개 이름 ‘봇재’에서 따온 것이다. 판매장은 주차장에 들어서는 순간 쉽게 눈에 띈다. 한눈에 들어오는 커다란 2층 한옥 누각이 바로 그곳이기 때문이다. 언뜻 보면 마치 서울에서나 봄직한 조선시대 왕이 기거하던 궁궐처럼 생겼다. 그래서 차밭을 찾은 관광객들의 사진 배경으로도 인기가 높다. 산등성이에 세운 건물과 그 뒤로 펼쳐진 차밭이 나름의 멋을 지니고 있다. 판매장은 보성지역 여느 다원처럼 시음장을 겸하는데 한옥형 테라스에 나가 제공되는 녹차 한 잔을 마시며 바라보는 풍경은 가히 절경이다.","subname":"봇재다원","subnum":"0"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"1344469","subdetailoverview":"백록다원은 보성차밭 고갯길을 넘어 밤고개 삼거리에서 장흥 방면으로 우회전 후 직진하다 빨간집펜션 이정표가 확인한 다음 마을로 들어서면 만날 수 있다. 지난 2003년부터 7년째 판매장을 운영 중인 백록다원은 다원 밀집 지역와 다소 떨어진 지리적 약점에도 연평균 3000여 명의 체험객이 찾는 인기 명소다. 체험객들에게 차 문화의 모든 것을 하나하나 세세히 가르쳐주는 주인장의 세심함을 장점으로 손꼽지만 백록다원의 더 큰 매력은 7년째 영업을 하며 많은 체험객을 상대하는 백종우, 정혜영 부부에게서 느껴지는 때 묻지 않은 순박함이 아닌가 싶다.","subname":"백록다원","subnum":"1"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"125425","subdetailalt":"제암산자연휴양림(숙박)","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/89/219389_image2_1.jpg","subdetailoverview":"제암산의 사계는 봄에는 철쭉으로, 여름에는 풍부한 수량으로 가을에는 억새가, 겨울에는 설화가 아름다운 산이다. 하지만 산의 명칭이 말하듯  모든 산을 압도하는 황제의 산이기도 하다. 인근에는 용추계곡이 있어  휴가철에는 연인원 10만여명의 인파가 몰리는 영산이다. 또한, 제암산에서 승용차로 한 고개만 넘으면 파란바다의 절경이 눈앞에 펼쳐지는 율포해수욕장 관광지가 있어서 제암산 자연휴양림을 둘러 본 후, 율포해수욕장도 함께 많이 찾는 곳이기도 하다.","subname":"제암산자연휴양림(숙박)","subnum":"2"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"127868","subdetailalt":"율포솔밭해변 및 해수풀장","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/91/1607791_image2_1.jpg","subdetailoverview":"폭 60m와 길이 1.2km에 이르는 은빛 모래밭에 100년생의 소나무들이 숲을 이루어 풍광이 좋은 해수욕장이다. 더욱이 공해 없는 청정해역인 득량만 바다를 끼고 있어서 깨끗한 바다 풍광을 즐길 수 있다. 얼핏 보면 해변가에 작은 고깃배들이 점점이 떠있는, 그저 평범한 작은 어촌 마을이지만 보성의 대한다원 등이 유명한 관광지가 되면서 이와 연계하여 율포 해수욕장을 찾아오는 관광객들도 많아졌다. 1991년 국민관광지로 지정되어 각종 편의시설이 잘 갖추어져 있으며, 전국 유일의 해수녹차탕과 9,917m²(3,000평) 규모의 인공 해수풀장이 있어 어린이를 동반한 가족단위 피서지로 적격이다.","subname":"율포솔밭해변 및 해수풀장","subnum":"3"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"132067","subdetailoverview":"보성시장이 개장되는 매 2일과 7일은 전국 시군청 소재지 시장이 갖는 공통점이다. 1941년 행정구역이 개편되기 이전에 용문면이라 하여, 지금의 보성읍 용문리 우막 에 조선조 말엽부터 우시장이 개설되어 정기시장으로 발전하였으며 1930년대에 경 전서부선 철도가 개통되자 보다 교통이 편리한 보성읍 보성리 지금의 보성농협 자리에 이설하였다가 4~5년후 지금의 보성읍사무소 부근으로 옮겼었다. 그 후 1950년대 초반 보성읍 원봉리 현 시장으로 옮겨 오늘에 이르고 있는데,74년  시장 새마을 운동의 일환으로 장옥 전체를 개수하고 상가를 신축하여 시장으로 자 리하였는바 지금도 전국에서 제일 큰 마포베 시장이 새벽 일찍 서고 있으며, 하룻장에 최고 2천여필이 거래 되는 것 으로 알려지고 있다.","subname":"보성장 / 녹차골 보성향토시장 (2, 7일)","subnum":"4"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"1693628","subdetailoverview":"구 보성여관은 1935년 건립된 일본식 2층 건물로 일식 목조건축의 특징을 잘 간직하고 있는 보전가치가 큰 건축물이다. 대하소설 &lt;태백산맥&gt;과 동명의 영화에서 반란군 토벌대장 임만수와 대원들이 머무는 ‘남도여관’의 실제모델로 2004년 등록문화재 제132호로 등재되었다. 2008년 문화유산국민신탁은 보성여관을 매입하여 2011년 훼손된 보성여관의 복원공사를 마쳤다. 특히 ‘구 보성여관’은 드물게 남아있는 한옥과 일식이 혼합된 일본식여관으로 근대건축사적 가치와 생활사적 가치도 높은 건물이다. 아울러 ‘구 보성여관’은 건축물로써만이 아니라 보성군 벌교의 근현대 역사문화환경을 형성하는 중요한 거점으로써의 가치 또한 높다고 볼 수 있다.","subname":"구 보성여관","subnum":"5"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"654770","subdetailoverview":"태백산맥문학관은 통일을 염원하는 마음을 담아 북향으로 지어졌으며, 1, 2층 전시실과 5층 전망대를 갖춘 모던 양식으로 작업에는 건축가 김원 씨가 참여했다. 또한 1층 전시실에서 마주 보게 될 높이 8m, 폭 81m에 이르는 ‘원형상-백두대간의 염원’ 벽화는 이종상 교수에 의해 시각화됐으며, 세계 최대, 최초의 야외건식 ‘옹석벽화’로 이미 세간의 관심을 끌고 있다. 문학관에는 1983년 집필을 시작으로 6년 만에 완결하고 이적성 시비로 몸살을 앓았으며, 그 유형무형의 고통을 겪고 분단문학의 최고봉에 올랐던 작가 조정래의 소설『태백산맥』에 대한 자료가 전시되어 있다. ‘소설을 위한 준비와 집필’, ‘소설 『태백산맥』의 탈고’, ‘소설 『태백산맥』 출간 이후’, ‘작가의 삶과 문학 소설 『태백산맥』’이란 장으로 구성되고, 1만 6천여 매 분량의 태백산맥 육필원고를 비롯한 623점의 증여 작품이 전시되어 있다. 부대시설로는 누구나 책을 볼 수 있는 “북 카페”와 작가가 직접 머무르면서 집필활동을 하게 될 “작가의 방”이 있어 타 문학관과 차별을 두고 있다.","subname":"태백산맥문학관","subnum":"6"},{"contentid":"2047099","contenttypeid":"25","subcontentid":"126612","subdetailalt":"대원사(보성)","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/03/176803_image2_1.jpg","subdetailoverview":"지방 유형문화재 제87호 극락전과 지방유형문화재 제35호인 대원사 자진국사 부도를 보유하고 있다. 신라 지증왕 때에 아도화상이 창건했으며, 그 후로 고려시대 조계 제5세 원오국사가 중건하였다.   대원사는 천봉산 중턱에 있으며 6.25동란 이전까지만해도 10여동의 건물이 있었으나 여순반란 사건 때에 대부분의 건물이 불타버렸다. 현재 극락전이 전라남도 유형문화재 제 87호로 지정되어 있고, 극락전 앞에 자진국사 부도가  있다. 최근 불사 중창 사업을 벌이고 있다. 근처에 백민 미술관, 송재 서재필 생가 및 기념공원, 주암호반, 고인돌 공원과 연계되는 교육문화 탐방 루트로 연중 관광객이 끊이지 않고  있다","subname":"대원사(보성)","subnum":"7"}]},"numOfRows":"10","pageNo":"1","totalCount":"8"}}}