{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2371970","contenttypeid":"25","subcontentid":"553319","subdetailalt":"고산윤선도유적지","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/21/2367421_image2_1.jpg","subdetailoverview":"조선조의 문신(文臣)이자, 국문학의 비조로 일컬어지는 고산 윤선도(1587-1671) 선생의 유적지로 사랑채인 녹우당이 있다. 600년 전통을 이어온  해남윤씨 어초은파의 종가 고택인 녹우당은 덕음산을 뒤로 우리나라 최고의 명당자리 중의 하나로도 알려진 곳이다. 현재 고산유적지에는 오랜 역사와 전통을 말해주는 은행나무와 비자림, 사랑채인 녹우당, 안채, 행랑채, 헛간, 안사당, 고산사당, 어초은사당 ,추원당, 고산유물전시관등이 있어 조선시대 양반가 중 가장 많은 유물 (5,000여 점)을  보관해온 집안으로 잘 알려진 곳이다.","subname":"고산윤선도유적지","subnum":"0"},{"contentid":"2371970","contenttypeid":"25","subcontentid":"129448","subdetailalt":"두륜산케이블카","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/16/1929616_image2_1.jpg","subdetailoverview":"바다와 하늘이 만나 시작되는 ‘땅끝’은 백두대간이 남으로 남으로 내달려와 마지막 용트림하며 멈춘 곳으로 한반도의 기가 가장 많이 뭉친곳으로 백두대간의 시작이요 끝이다. 그래서 땅끝은 가장 좋은 혈이 뭉친 곳이며. 그 기로 하늘 문을 여는 곳으로 많은 선인들과 예술인들이 신성한 제를 올리며 기를 받아가는 곳이라고 신성시 했다. 그래서 이곳에 서서 하늘과 바다를 향해 소원을 빌면 소원을 이루며 희망이 싹튼다는 이야기도 땅끝마을에 전해온다. 땅끝은 이러한 상징성으로 전국의 많은 관광객들이 찾고 있어 희망의 시작이며 국토순례의 시발지이다, 또한, 해양문화의 중요한 요충지이며 이동로이기도 하다.","subname":"두륜산케이블카","subnum":"1"},{"contentid":"2371970","contenttypeid":"25","subcontentid":"126373","subdetailalt":"대흥사(해남)","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/09/1929609_image2_1.jpg","subdetailoverview":"대흥사는 백제 성왕 22년에 아도화상이 창건했다고 전해지며  서산대사 유언과 의발이 전해진 삼재불입지처로 불교문화의 중흥을 이룬 곳이다. 나라의 국제를 지낸 표충사와  한국 차의 산실 일지암 등에서는 초의선사와 추사 김정희 등 당대 명사들의 글과 발자취를 만날 수 있다.경내에는 대웅보전, 침계루, 명부전, 응진당,  천불전, 천불상, 표충사, 대광명전, 일지암, 북미륵암, 성보박물관등이 있다. 대흥사에는 국보 제308호인 대흥사  북미륵암 마애여래좌상을 비롯 선사대사 유물관에는 보물88호인 탑산사 동종등 많은 유물들이 전시되어 있고, 국내최대 부도전에는 서산대사 부도등 다양한 문화유산과 설화 등을 만날수 있다.","subname":"대흥사(해남)","subnum":"2"},{"contentid":"2371970","contenttypeid":"25","subcontentid":"126241","subdetailalt":"두륜산도립공원","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/04/1929604_image2_1.jpg","subdetailoverview":"두륜산은 사찰, 유적지 등이 많고 자연경관이 뛰어난 관광지로 한반도의 가장 남쪽 끝에 있는 높이 703m의 산으로, 난대성 상록활엽수와 온대성 낙엽 활엽수들이 숲을 이룬, 식물분포 학상 중요한 가치를 지닌 산이다.  또한 억새밭이 무성하며, 여덟개의 크고 작은 봉우리 정상에서는 서해안과 남해안 곳곳의 다도해가 한 눈에 내려다 보인다. 울창한 숲이 이루는 가을 단풍과 푸르른 동백나무는 이 산의 자랑거리이다. 집단시설지구에서 사찰에 이르는  2km의 경내 도로 좌우에는 절경을 이루는 계곡이 이어지고,  산자수려한 수목이 울창한 터널을 이루고 있다.","subname":"두륜산도립공원","subnum":"3"},{"contentid":"2371970","contenttypeid":"25","subcontentid":"129319","subdetailoverview":"해남읍에서 약25km정도 떨어진 김치마을은 두륜산 자락에 위치하고 있어 자연친화적인 모습을 그대로 간직하고 있으며, 전통 돌담길, 오염되지 않은 바다, 넓은 들판, 마을 입구에서부터 보이는 공통그림이 있는 저수지까지 김치마을은 마을의 요소요소를 잘 다듬어 계절별 특색 있는 체험으로 찾아오는 방문객들에게 많은 즐거움을 주고 있다. 또한, 주변에 강진의 청자 관광지, 땅끝 관광지, 완도 등 많은 관광지가 있어 마을의 체험 프로그램과 연계한 테마관광지로 각광을 받고 있다.","subname":"해남 동해김치마을","subnum":"4"}]},"numOfRows":"10","pageNo":"1","totalCount":"5"}}}