{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2372023","contenttypeid":"25","subcontentid":"802844","subdetailalt":"한라생태숲","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/22/1989822_image2_1.jpg","subdetailoverview":"한라생태숲은 산림청 소유 국유지 196ha에 달하며 5.16도로변 해발 600고지 일대이다. 이 생태숲은 1970년대 초부터 1995년까지 개인에게 대부돼 마소의 방목지로 사용했던 곳이다. 제주 식물의 보고에 걸맞는 산림생물 난대, 온대, 한대 식물 등 다양한 식물상을 조화롭게 설계하여 333종 288천 그루를 식재 생태복원 시켰으며, 곶자왈지대, 천연림 지역을 유전자원 보전지역으로 관리해 나갈 계획이다. 생태로, 전망대, 양묘하우스, 테마별 산책로, 유전자보존 조직배양실 등 기반시설과 단풍나무숲, 벚나무숲, 구상나무숲, 참꽃나무숲 등 13개의 테마숲, 생태숲 전체의 축소판인 암석원이 중앙에 조성되어 숲다운 숲의 면모를 보여주고 있다.","subname":"한라생태숲","subnum":"0"},{"contentid":"2372023","contenttypeid":"25","subcontentid":"1672315","subdetailoverview":"제주 노루생태관찰원은 2007년 8월 3일 개장하였다. 각종 동식물이 자연 그대로 보존된 52ha의 공간에 오름에서 자유롭게 뛰노는 노루를 관찰할 수 있는 숲길 관찰로와 관람객이 가까이에서 직접 노루를 만져보고 먹이 주기 체험을 할 수 있는 상시관찰원이 조성되어 있다. 전시관에는 제주의 다양한 동식물과 한라산의 식생분포 등 제주의 자연에 대한 동물 이야기관과 노루의 특징, 역사 속에 나오는 노루의 기록 등 노루에 대한 지식을 제공하는 노루의 생태관, 노루의 생태와 생활상을 영상으로 보여주는 노루이야기 영상관이 있다. 천혜의 자연환경을 바탕으로 제주의 상징인 노루를 직접 관찰하고 휴식을 취하면서 노루에 대한 지식을 얻을 수 있는 노루생태관찰원은 자연학습과 생태체험을 동시에 즐길 수 있는 우리들의 공간이다.","subname":"제주 노루생태관찰원","subnum":"1"},{"contentid":"2372023","contenttypeid":"25","subcontentid":"1544730","subdetailalt":"제주돌문화공원","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/25/2028725_image2_1.jpg","subdetailoverview":"돌문화 공원은 돌의 고장 제주에 있는 돌문화를 종합적이고 체계적으로 보여주는 박물관이자 생태공원이다.2020년까지 전체공원이 조성되며, 제1단계로 제주돌박물관, 제주돌문화전시관, 제주의 전통초가 등의 전시관이 완공되어 공사가 시작된지 7년 만인 2006년 6월 3일 문을 열었다. 제주의 돌문화를 한곳에서 볼 수 있는 돌문화공원은 규모가 워낙 커서 여유로운 일정으로 둘러보는 것이 좋다. 돌문화 공원은 제주만의 독특한 자연유산인 오름 앞에 자리잡고 있으며, 돌을 쌓아 만들어 놓은 성곽의 형태를 따라 나지막한 오르막길을 올라가면 주변 전망이 시원한 돌문화공원 입구에 다다르게 된다.","subname":"제주돌문화공원","subnum":"2"},{"contentid":"2372023","contenttypeid":"25","subcontentid":"130461","subdetailalt":"국립제주박물관","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/43/573843_image2_1.jpg","subdetailoverview":"2001년 6월 15일 개관한 국립제주박물관은 제주의 역사와 문화유산을 체계적으로 전시ㆍ보존ㆍ연구하는 고고ㆍ역사박물관이다. 국립제주박물관에서는 제주의 여러 유적에서 출토된 유물과 역사적 문물들을 중심으로  선사시대부터 조선시대까지 시대별 각 유적과 유물이 갖는 역사ㆍ문화적인 의의를 전시물에 담았다. 탐라문화의 전시공간을 특성화하여 독특하고 고유한 탐라문화를 체계적으로 선보이는 한편, 해마다 다양한 주제의 특별전을 개최하고 있다. 그 외에도 다양한 사회교육프로그램을 마련하는 등 제주를 찾는 국내ㆍ외 관광객에게 제주 토착문화의 전개과정을 체계적으로 보여주는 문화공간이 되도록 노력하고 있다.","subname":"국립제주박물관","subnum":"3"}]},"numOfRows":"10","pageNo":"1","totalCount":"4"}}}