{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2372031","contenttypeid":"25","subcontentid":"2363045","subdetailalt":"와랑와랑","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/56/2362756_image2_1.jpg","subdetailoverview":"제주의 겨울 여행에서 빠지지 않는 코스인 제주 남부 지역 위미리 마을에 위치한 와랑와랑은 한겨울에 붉은 꽃을 피워내는 매혹적인 동백나무 군락지에서 몇 걸음 떨어지지 않은 곳에 위치하고 있다. 다양한 종류의 커피와 차, 쿠키와 주스 등을 판매하며, 그중에서도 단팥라떼와 찰떡구이는 와랑와랑의 겨울 별미이다. 국산 팥을 직접 삶아 만드는 단팥라떼는 부드럽고 고소한 데다 여운처럼 남는 은은한 단맛이 일품이며, 떡을 살짝 구워 볶은 콩가루를 듬뿍 뿌려 내는 찰떡구이는 살짝 허기진 속을 든든하게 만들어준다. 사장 내외는 카페 외에 유기농 인증을 받은 감귤 농장도 운영 중이다. 때문에 직접 운영하는 농장의 품질 좋은 감귤로 만드는 감귤 재료 음료들도 인기가 좋다.","subname":"와랑와랑","subnum":"0"},{"contentid":"2372031","contenttypeid":"25","subcontentid":"128345","subdetailalt":"제주허브동산","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/45/1206345_image2_1.jpg","subdetailoverview":"2000년 부지매입을 시작으로 약 5년간 59,504m²(18,000평)의 대지 위에 허브동산을 만들어왔다. 현재 약 180여종의 허브와 우리산하의 야생화로 채워진 각양각색의 정원들과 작은 동산들, 그리고 611.6m²(2,000평)의 체험 감귤농장 등 다양한 형태의 테마공원이 조성되어 있다. 또한 허브동산을 휘어감은 산책로, 허브관련 제품을 구입할 수 있는 허브샵, 허브를 이용한 다양한 퓨전 음식을 맛볼 수 있는 카페, 허브에 대한 지식과 정보를 공유하고 더욱 다양한 체험을 할 수 있는 허브체험관 등의 시설이 구비되어 있다.","subname":"제주허브동산","subnum":"1"},{"contentid":"2372031","contenttypeid":"25","subcontentid":"130474","subdetailalt":"제주민속촌박물관","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/83/197683_image2_1.jpg","subdetailoverview":"제주민속촌박물관은 조선말인 1890년대를 기준 연대로 삼아 제주도 전래의 민속자료를 총체적으로 정리하여 전시하고 있다. 특히, 100여 채에 달하는 전통 가옥은 비슷한 모습으로 꾸며서 만든것이 아니라, 실제로 제주도민이 생활하던 집을 돌 하나 기둥 하나에 이르기까지 그대로 옮겨와 거의 완벽하게 복원해 놓은 것이다. 이 전통가옥에는 생활용구, 농기구, 어구, 가구, 석물등 약 8천여 점의 민속자료가 전시되어 있다.","subname":"제주민속촌박물관","subnum":"2"},{"contentid":"2372031","contenttypeid":"25","subcontentid":"2363047","subdetailalt":"제주돌토고리카페","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/51/2362751_image2_1.jpg","subdetailoverview":"표선해비치해변, 표선 포구 바로 뒤편에 위치한&nbsp;디저트와 족욕을 즐길 수 있는 돌토고리카페는&nbsp;검은 현무암으로 만든 이색적인 족욕통과 직접 만드는 젤라또, 빵이 인기 있는 따뜻한 공간이다. 특히 이색적인 빵이 인기가 좋은데, 맛도 맛이지만 다른 베이커리에는 없는 이 집만의 독특함이 있기 때문이다.&nbsp;오징어와 한치, 문어, 소라를 넣어 만든 해물빵은 돌토고리를 대표하는 인기 빵이다. 겉은 특별할 게 없지만 속에 가득 박혀 있는 해산물들이 여느 빵과는 다른 특별함을 만들어 준다. 폭신한 빵의 식감과 잘게 썰어넣은 해산물이 꽤나 잘 어울린다. 카페 2층은 족욕 체험장으로 꾸며져 있다. 디저트와 함께 족욕을 즐기고 싶다면, 1층에서 미리 빵과 음료를 주문하면 족욕 테이블로 가져다준다. 개인 족욕통마다 음료 등을 올려둘 수 있는 테이블이 있어 편하다.","subname":"제주돌토고리카페","subnum":"3"}]},"numOfRows":"10","pageNo":"1","totalCount":"4"}}}