{"response":{"header":{"resultCode":"0000","resultMsg":"OK"},"body":{"items":{"item":[{"contentid":"2434014","contenttypeid":"25","subcontentid":"250092","subdetailalt":"진도대교","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/11/195911_image2_1.jpg","subdetailoverview":"1984년에 완공된 진도대교는 육지와 섬을 잇는 다리 이상의 가치를 가지고 있다. 낙조와 야경이 아름다워 관광명소로도 유명하다. 명량해전이 벌어진 울돌목 위로 난 다리이다. 울돌목은 해남과 진도 사이 한강 너비 정도의 좁은 해협인데 물길은 동양 최대 시속인 11노트의 조수가 흐른다. 실제로 다리에서 울돌목 쪽을 내려다보면 거품이 이는데다 커다란 물소리를 들을 수 있다. 해협의 폭이 좁은데다가 해구가 깊은 절벽을 이루고 있어 흐르는 물살이 이에 부딪쳤다가 솟아오르기 때문이다.","subname":"진도대교","subnum":"0"},{"contentid":"2434014","contenttypeid":"25","subcontentid":"2433991","subdetailoverview":"진도대교에서 해안도로를 따라서 달리다보면 강강술래터가 나온다. 계단을 따라 올라가면 울돌목이 내려다보이는 언덕에 자리하고 있다. 진도에서 매우 흔하게 추어지던 강강술래는 부녀자들만의 놀이로, 주로 추석날밤에 추었다. 자식을 낳을 수 있는 젊은 여성들이 둥근 보름달 아래에서 둥글게 원을 그려 춤을 춤으로써 들녘의 곡식들이 잘 여물어 풍년을 구가할 수 있기를 소망한 민속놀이다. 그런 것을 명량해전 때 충무공 이순신 장군이 의병술로 강강술래를 사용했다. 현재에도 진도·해남 지방 사람들은 명랑해전에서 승리한 충무공 이순신 장군의 전술을 존경해 강강술래에 대한 많은 전설이 전해져온다.","subname":"진도강강술래터","subnum":"1"},{"contentid":"2434014","contenttypeid":"25","subcontentid":"126424","subdetailoverview":"진도에는 고려시대 삼별초가 관군과 몽고군에 항전했던 성이 있다. 국가지정 사적 제126호로 지정된 용잔산성이다. 고려 원종 때 몽고군의 침입을 받아 치욕적인 강화조약을 맺고 개경으로 환도하자 이에 반대한 삼별초군은 원종의 육촌인 온(溫)을 왕으로 추대하고 진도로 내려와 항거했다. 현재는 성의 대부분 원형이 사라지고 성내의 용장사지 및 행궁지가 보존되어 있다.","subname":"용장산성","subnum":"2"},{"contentid":"2434014","contenttypeid":"25","subcontentid":"1996263","subdetailoverview":"진도가 섬이지만 의신사천마을은 내륙에 자리하고 있어 바다와는 거리가 먼 61가구가 사는 작고 아담한 농촌마을이다. 마을 경관사업으로 집집마다 지붕을 기와 형태로 바꿔 멀리서 보면 전통 한옥마을과도 같은 분위기가 난다.  2008년에 완공한 체험관은 커다란 한옥 건물로 숙박 시설과 식당 및 세미나실을 갖추고 있다. 마을 내 운림산방과 삼별초 테마공원이 있으니 이들 유적지를 둘러보며 휴식을 취할 수 있다.","subname":"의신사천마을","subnum":"3"},{"contentid":"2434014","contenttypeid":"25","subcontentid":"126375","subdetailoverview":"운림산방은 진도 그림의 뿌리이자 한국 남화의 대가인 소치 허련(1807~1892)이 살면서 그림을 그리던 곳이다. 운림산방이란 이름은 첨철산 주위에 수많은 봉우리가 어우러진 깊은 산골에 아침저녁으로 피어오르는 안개가 구름숲을 이룬 모습을 보고 지었다고 한다. 작은 섬이 한가운데 자리한 아름다운 연못도 있어 한국인이 꼭 가봐야 할 관광지 100선에 선정된 곳이다. 운림산방 안의 소치기념관에는 남종 문인화의 대가인 허련의 작품부터 아들인 허형과 손자 허건의 작품까지 전시돼있다.","subname":"운림산방","subnum":"4"},{"contentid":"2434014","contenttypeid":"25","subcontentid":"128224","subdetailalt":"세방낙조","subdetailimg":"http://tong.visitkorea.or.kr/cms/resource/88/1037088_image2_1.jpg","subdetailoverview":"세방낙조는 진도의 해안도로 중에서 가장 아름답다는 평을 듣는 곳이다. 전망대에서 내려다보는 다도해의 경관은 입을 떡 벌어지게 한다. 푸른 바다 위에 그림을 그린 듯 섬들이 점점이 흩어져 있는데 운무가 자욱한 아침 모습도 운치있지만, 해가 질 무렵 노을은 더할 나위 없이 아름답다. 해안도로를 따라 드라이브 역시 진도 최고의 관광이다.","subname":"세방낙조","subnum":"5"}]},"numOfRows":"10","pageNo":"1","totalCount":"6"}}}